
/* Class = "NSButtonCell"; title = "Include Unused Media"; ObjectID = "100045"; */
"100045.title" = "未使用のメディアを含める";

/* Class = "NSTextFieldCell"; title = "Up to 1 items will be copied. 171 KB of media required, 64.15 GB available."; ObjectID = "100046"; */
"100046.title" = "最大1個の項目がコピーされます。171 KBのメディアが必要で、64.15 GBが使用可能です。";

/* Class = "NSTextFieldCell"; title = "Any external media will be copied along with this document."; ObjectID = "100047"; */
"100047.title" = "外部メディアはこの書類と共にコピーされます。";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "100049"; */
"100049.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Copy to Folder"; ObjectID = "100050"; */
"100050.title" = "フォルダにコピー";

/* Class = "NSMenuItem"; title = "Off"; ObjectID = "100051"; */
"100051.title" = "オフ";

/* Class = "NSTextFieldCell"; title = "Collect Media:"; ObjectID = "100052"; */
"100052.title" = "メディアの保存:";
